export const fakePosts = [
  {
    id: 1,
    title: '𝗥𝗲𝗴𝗶𝘀𝘁𝗿𝗮𝘁𝗶𝗼𝗻 𝗱𝗮𝘆 𝗻𝗼𝗼𝗻𝗴 𝗔𝘂𝗴𝘂𝘀𝘁 𝟭𝟬, 𝟮𝟬𝟮𝟰!',
    body: '𝗡𝗮𝘁𝗮𝗽𝗼𝘀 𝗻𝗮 𝗮𝗻𝗴 𝗺𝗮𝘁𝗮𝗴𝘂𝗺𝗽𝗮𝘆 𝗻𝗮 𝗿𝗲𝗴𝗶𝘀𝘁𝗿𝗮𝘁𝗶𝗼𝗻 𝗽𝗮𝗿𝗮 𝘀𝗮 𝘀𝗰𝗵𝗼𝗼𝗹 𝘀𝘂𝗽𝗽𝗹𝗶𝗲𝘀 𝗻𝗮 𝗶𝗽𝗮𝗽𝗮𝗺𝗮𝗵𝗮𝗴𝗶 𝗻𝗼𝗼𝗻𝗴 𝗔𝘂𝗴𝘂𝘀𝘁 𝟭𝟳, 𝟮𝟬𝟮𝟰. 𝗔𝗻𝗴 𝗮𝗺𝗶𝗻𝗴 𝗺𝗮𝘀𝗶𝘀𝗶𝗽𝗮𝗴 𝗻𝗮 𝗦𝗞 𝗖𝗼𝘂𝗻𝗰𝗶𝗹 𝗮𝘆 𝗮𝗯𝗮𝗹𝗮 𝗻𝗮 𝘀𝗮 𝗽𝗮𝗴𝗵𝗮𝗵𝗮𝗻𝗱𝗮 𝗽𝗮𝗿𝗮 𝘀𝗮 𝗮𝗿𝗮𝘄 𝗻𝗮 𝗶𝘆𝗼𝗻, 𝘂𝗽𝗮𝗻𝗴 𝗺𝗮𝘀𝗶𝗴𝘂𝗿𝗼 𝗻𝗮 𝗮𝗻𝗴 𝗹𝗮𝗵𝗮𝘁 𝗻𝗴 𝗿𝗲𝗴𝗶𝘀𝘁𝗲𝗿𝗲𝗱 𝘀𝘁𝘂𝗱𝗲𝗻𝘁𝘀 𝗮𝘆 𝗺𝗮𝗸𝗮𝗸𝗮𝘁𝗮𝗻𝗴𝗴𝗮𝗽 𝗻𝗴 𝗺𝗴𝗮 𝗸𝗶𝗻𝗮𝗸𝗮𝗶𝗹𝗮𝗻𝗴𝗮𝗻𝗴 𝗴𝗮𝗺𝗶𝘁 𝗽𝗮𝗿𝗮 𝘀𝗮 𝗱𝗮𝗿𝗮𝘁𝗶𝗻𝗴 𝗻𝗮 𝘀𝗰𝗵𝗼𝗼𝗹 𝘆𝗲𝗮𝗿!',
    imageUrl: 'https://scontent.fmnl8-4.fna.fbcdn.net/v/t39.30808-6/457101705_122173182332131354_3646859923716743700_n.jpg?_nc_cat=102&ccb=1-7&_nc_sid=833d8c&_nc_eui2=AeEhr8SgYj2yDc3BQxbVi_mmBj1wtiBTJzEGPXC2IFMnMRi4hwlpHdmWzLbBc0KzEQUhvZJhakgAJZE3QwcoMCEw&_nc_ohc=FdE_AmszCJoQ7kNvgHslxg6&_nc_ht=scontent.fmnl8-4.fna&oh=00_AYAwhFbotxcZjmwIEb2g2VVWT-GxgZmUbg9hoEhRshYo6w&oe=66DCA4D7',
    staff: 'SK',
    postedAt: new Date()
  },
  {
    id: 2,
    title: 'Test',
    body: 'Sample',
    imageUrl: '',
    staff: 'Captain',
    postedAt: new Date()
  }
]